STERNE, Tristram Shandy.

—Voilà où conduit l’amour, voisin Niels, cette pauvre Guth Stersen ne serait point là étendue sur cette grande pierre noire, comme une étoile de mer oubliée par la marée, si elle n’avait jamais songé qu’à reclouer la barque ou à raccommoder les filets de son père, notre vieux camarade. Que saint Usuph le pêcheur le console dans son affliction!

—Et son fiancé, reprit une voix aiguë et tremblotante, Gill Stadt, ce beau jeune homme que vous voyez tout à côté d’elle, n’y serait point, si, au lieu de faire l’amour à Guth et de chercher fortune dans ces maudites mines de Roeraas, il avait passé sa jeunesse à balancer le berceau de son jeune frère aux poutres enfumées de sa chaumière.

Le voisin Niels, à qui s’adressait le premier interlocuteur, interrompit:—Votre mémoire vieillit avec vous, mère Olly; Gill n’a jamais eu de frère, et c’est en cela que la douleur de la pauvre veuve Stadt doit être plus amère, car sa cabane est maintenant tout à fait déserte; si elle veut regarder le ciel pour se consoler, elle trouvera entre ses yeux et le ciel son vieux toit, où pend encore le berceau vide de son enfant, devenu grand jeune homme, et mort.

—Pauvre mère! reprit la vieille Olly, car pour le jeune homme, c’est sa faute; pourquoi se faire mineur à Roeraas?

—Je crois en effet, dit Niels, que ces infernales mines nous prennent un homme par ascalin de cuivre qu’elles nous donnent. Qu’en pensez−vous, compère Braal?

—Les mineurs sont des fous, repartit le pêcheur. Pour vivre, le poisson ne doit pas sortir de l’eau, l’homme ne doit pas entrer en terre.

—Mais, demanda un jeune homme dans la foule, si le travail des mines était nécessaire à Gill Stadt pour obtenir sa fiancée?…

—Il ne faut jamais exposer sa vie, interrompit Olly, pour des affections qui sont loin de la valoir et de la remplir. Le beau lit de noces en effet que Gill a gagné pour sa Guth.

—Cette jeune femme, demanda un autre curieux, s’est donc noyée en désespoir de la mort de ce jeune homme?

—Qui dit cela? s’écria d’une voix forte un soldat qui venait de fendre la presse. Cette jeune fille, que je connais bien, était en effet fiancée à un jeune mineur écrasé dernièrement par un éclat de rocher dans les galeries souterraines de Storwaadsgrube, près Roeraas; mais elle était aussi la maîtresse d’un de mes camarades; et comme avant−hier elle voulut s’introduire à Munckholm furtivement pour y célébrer avec son amant la mort de son fiancé, la barque qui la portait chavira sur un écueil, et elle s’est noyée.

Un bruit confus de voix s’éleva:—Impossible, seigneur soldat, criaient les vieilles femmes; les jeunes se taisaient; et le voisin Niels rappelait malignement au pêcheur Braal sa grave sentence: «Voilà où conduit l’amour!»

Le militaire allait se fâcher sérieusement contre ses contradicteurs femelles; il les avait déjà appelées vieilles sorcières de la grotte de Quiragoth, et elles n’étaient pas disposées à endurer patiemment une si grave insulte, quand une voix aigre et impérieuse, criant paix, paix, radoteuses! vint mettre fin au débat. Tout se tut, comme lorsque le cri subit d’un coq s’élève parmi les glapissements des poules.

Avant de raconter le reste de la scène, il n’est peut−être pas inutile de décrire le lieu où elle se passait; c’était—le lecteur l’a sans doute déjà deviné—dans, un de ces édifices lugubres que la pitié publique et la prévoyance sociale consacrent aux cadavres inconnus, dernier asile de morts qui la plupart ont vécu malheureux; où se pressent le curieux indifférent, l’observateur morose ou bienveillant, et souvent des amis, des parents éplorés, à qui une longue et insupportable inquiétude n’a plus laissé qu’une lamentable espérance. A l’époque déjà loin de nous, et dans le pays peu civilisé où j’ai transporté mon lecteur, on n’avait point encore imaginé, comme dans nos villes de boue et d’or, de faire de ces lieux de dépôt des monuments ingénieusement sinistres et élégamment funèbres. Le jour n’y descendait pas à travers une ouverture de forme tumulaire, le long d’une voûte artistement sculptée, sur des espèces de couches où l’on semble avoir voulu laisser aux morts quelques−unes des commodités de la vie, et où l’oreiller est marqué comme pour le sommeil. Si la porte du gardien s’entr’ouvrait, l’oeil, fatigué par des cadavres nus et hideux, n’avait pas, comme aujourd’hui, le plaisir de se reposer sur des meubles élégants et des enfants joyeux. La mort était là dans toute sa laideur, dans toute son horreur; et l’on n’avait point encore essayé de parer son squelette décharné de pompons et de rubans.

La salle où se trouvaient nos interlocuteurs était spacieuse et obscure, ce qui la faisait paraître plus spacieuse encore; elle ne recevait de jour que par la porte carrée et basse qui s’ouvrait sur le port de Drontheim, et une ouverture grossièrement pratiquée dans le plafond, d’où une lumière blanche et terne tombait avec la pluie, la grêle ou la neige, selon le temps, sur les cadavres couchés directement au−dessous. Cette salle était divisée dans sa largeur par une balustrade de fer à hauteur d’appui. Le public pénétrait dans la première partie par la porte carrée; on voyait dans la seconde six longues dalles de granit noir, disposées de front et parallèlement. Une petite porte latérale servait, dans chaque section, d’entrée au gardien et à son aide, dont le logement remplissait les derrières de l’édifice, adossé à la mer. Le mineur et sa fiancée occupaient deux des lits de granit; la décomposition s’annonçait dans le corps de la jeune fille par les larges taches bleues et pourprées qui couraient le long de ses membres sur la place des vaisseaux sanguins. Les traits de Gill paraissaient durs et sombres; mais son cadavre était si horriblement mutilé, qu’il était impossible de juger si sa beauté était aussi réelle que le disait la vieille Olly.

C’est devant ces restes défigurés qu’avait commencé, au milieu de la foule muette, la conversation dont nous avons été le fidèle interprète.

Un grand homme, sec et vieux, assis les bras croisés et la tête penchée sur un débris d’escabelle dans le coin le plus noir de la salle, n’avait paru y prêter aucune attention jusqu’au moment où il se leva subitement en criant: Paix, paix, radoteuses! et vint saisir le bras du soldat.

Tout le monde se tut; le soldat se retourna et partit d’un brusque éclat de rire à la vue de son singulier interrupteur, dont le visage hâve, les cheveux rares et sales, les longs doigts et le complet accoutrement de cuir de renne, justifiaient amplement un accueil aussi gai. Cependant un murmure s’élevait dans la foule des femmes, un moment interdites:—C’est le gardien du Spladgest [Nom de la morgue de Drontheim].

—Cet infernal concierge des morts!—Ce diabolique Spiagudry!—Ce maudit sorcier…

—Paix, radoteuses, paix! Si c’est aujourd’hui jour de sabbat, hâtez−vous d’aller retrouver vos balais; autrement ils s’envoleront tout seuls. Laissez en paix ce respectable descendant du dieu Thor.

Puis Spiagudry, s’efforçant de faire une grimace gracieuse, adressa la parole au soldat:

—Vous disiez, mon brave, que cette misérable femme…

—Le vieux drôle! murmura Olly; oui, nous sommes pour lui de misérables femmes, parce que nos corps, s’ils tombent en ses griffes, ne lui rapportent à la taxe que trente ascalins, tandis qu’il en reçoit quarante pour la méchante carcasse d’un homme.

—Silence, vieilles! répéta Spiagudry. En vérité, ces filles du diable sont comme leurs chaudières; lorsqu’elles s’échauffent, il faut qu’elles chantent. Dites−moi, vous, mon vaillant roi de l’épée, votre camarade, dont cette Guth était la maîtresse, va sans doute se tuer du désespoir de l’avoir perdue?…

Ici éclata l’explosion longtemps comprimée.—Entendez−vous le mécréant, le vieux païen? crièrent vingt voix aigres et discordantes; il voudrait voir un vivant de moins, à cause des quarante ascalins que lui rapporte un mort.

—Et quand cela serait? reprit le concierge du Spladgest, notre gracieux roi et maître Christiern V, que saint Hospice bénisse, ne se déclare−t−il pas le protecteur né de tous les ouvriers des mines, afin, lorsqu’ils meurent, d’enrichir son trésor royal de leurs chétives dépouilles?

—C’est faire beaucoup d’honneur au roi, répliqua le pêcheur Braal, que de comparer le trésor royal au coffre−fort de votre charnier, et lui à vous, voisin Spiagudry.

—Voisin! dit le concierge, choqué de tant de familiarité; votre voisin! dites plutôt votre hôte, car il se pourrait bien faire que quelque jour, mon cher citoyen de la barque, je vous prêtasse pour une huitaine de jours un de mes six lits de pierre. Au reste, ajouta−t−il en riant, si je parlais de la mort de ce soldat, c’était simplement pour voir se perpétuer l’usage du suicide dans les grandes et tragiques passions que ces dames ont coutume d’inspirer.

—Eh bien! grand cadavre gardien de cadavres, dit le militaire, où en veux−tu donc venir avec ta grimace aimable qui ressemble si bien au dernier éclat de rire d’un pendu?

—À merveille, mon vaillant! répondit Spiagudry, j’ai toujours pensé qu’il y avait plus de facultés spirituelles sous le casque du gendarme Thurn, qui vainquit le diable avec le sabre et la langue, que sous la mitre de l’évêque Isleif, qui a fait l’histoire d’Islande, ou sous le bonnet carré du professeur Shoenning, qui a décrit notre cathédrale.

—En ce cas, si tu m’en crois, mon vieux sac de cuir, tu laisseras là les revenus du charnier, et tu iras te vendre au cabinet de curiosités du vice−roi, à Berghen. Je te jure, par saint Belphégor, qu’on y paye au poids de l’or les animaux rares; mais dis, que veux−tu de moi?

—Quand les corps qu’on nous apporte ont été trouvés dans l’eau, nous sommes obligés de céder la moitié de la taxe aux pêcheurs. Je voulais donc vous prier, illustre héritier du gendarme Thurn, d’engager votre infortuné camarade à ne point se noyer, et à choisir quelque autre genre de mort; la chose doit lui être indifférente, et il ne voudrait pas faire tort en mourant au malheureux chrétien qui donnera l’hospitalité à son cadavre, si toutefois la perte de Guth le pousse à cet acte de désespoir.

—C’est ce qui vous trompe, mon charitable et hospitalier concierge, mon camarade n’aura point la satisfaction d’être reçu dans votre appétissante auberge à six lits. Croyez−vous qu’il ne se soit pas déjà consolé avec une autre valkyrie, de la mort de celle−là? Il y a, par ma barbe, bien longtemps qu’il était las de votre Guth.

À ces mots l’orage, que Spiagudry avait un moment détourné sur sa tête, revint fondre plus terrible que jamais sur le malencontreux soldat.

—Comment, misérable drôle, criaient les vieilles, c’est ainsi que vous nous oubliez! mais aimez donc maintenant ces vauriens−là!

Les jeunes se taisaient encore; quelques−unes même trouvaient, bien malgré elles, que ce mauvais sujet avait assez bonne mine.

—Oh! oh! dit le soldat, est−ce donc une répétition du sabbat? le supplice de Belzébuth est bien effroyable s’il est condamné à entendre de pareils choeurs une fois par semaine!

On ne sait comment cette nouvelle bourrasque se serait passée, si en ce moment l’attention générale n’eût été entièrement absorbée par un bruit venu du dehors. La rumeur s’accrut progressivement, et bientôt un essaim de petits garçons demi−nus, criant et courant autour d’une civière voilée et portée par deux hommes, entra tumultueusement dans le Spladgest.

—D’où vient cela? demanda le concierge aux porteurs.

—Des grèves d’Urchtal.

—Oglypiglap! cria Spiagudry.

Une des portes latérales s’ouvrit, un petit homme de race lapone, vêtu de cuir, se présenta, fit signe aux porteurs de le suivre; Spiagudry les accompagna, et la porte se referma avant que la multitude curieuse eût eu le temps de deviner, à la longueur du corps posé sur la civière, si c’était un homme ou une femme.

Ce sujet occupait encore toutes les conjectures, quand Spiagudry et son aide reparurent dans la seconde salle, portant un cadavre d’homme, qu’ils déposèrent sur l’une des couches de granit.

—Il y a longtemps que je n’avais touché d’aussi beaux habits, dit Oglypiglap; puis, hochant la tête et se haussant sur la pointe des pieds, il accrocha au−dessus du mort un élégant uniforme de capitaine. La tête du cadavre était défigurée et les autres membres couverts de sang; le concierge l’arrosa plusieurs fois avec un vieux seau à demi brisé.

—Par saint Belzébuth! cria le soldat, c’est un officier de mon régiment; voyons, serait−ce le capitaine Bollar… de douleur d’avoir perdu son oncle? Bah! il hérite.—Le baron Randmer? il a risqué hier sa terre au jeu, mais demain il la regagnera avec le château de son adversaire.—Serait−ce le capitaine Lory, dont le chien s’est noyé? ou le trésorier Stunck, dont la femme est infidèle?—Mais, vraiment, je ne vois point dans tout cela de motif pour se faire sauter la cervelle.

La foule croissait à chaque instant. En ce moment un jeune homme qui passait sur le port, voyant cette affluence de peuple, descendit de cheval, remit la bride aux mains du domestique qui le suivait, et entra dans le Spladgest. Il était vêtu d’un simple habit de voyage, armé d’un sabre et enveloppé d’un large manteau vert; une plume noire, attachée à son chapeau par une boucle de diamants, retombait sur sa noble figure et se balançait sur son front élevé, ombragé de longs cheveux châtains; ses bottines et ses éperons, souillés de boue, annonçaient qu’il venait de loin.

Lorsqu’il entra, un homme petit et trapu, enveloppé comme lui d’un manteau, et cachant ses mains sous des gants énormes, répondait au soldat:

—Et qui vous dit qu’il s’est tué? Cet homme ne s’est pas plus suicidé, j’en réponds, que le toit de votre cathédrale ne s’est incendié de lui−même.

Comme la bisaiguë fait deux blessures, cette phrase fit naître deux réponses.

—Notre cathédrale! dit Niels, on la couvre maintenant en cuivre. C’est ce misérable Han qui, dit−on, y a mis le feu, pour faire travailler les mineurs, parmi lesquels se trouvait son protégé Gill Stadt, que vous voyez ici.

—Comment diable! s’écriait de son côté le soldat, m’oser soutenir à moi, second arquebusier de la garnison de Munckholm, que cet homme−là ne s’est pas brûlé la cervelle!

—Cet homme est mort assassiné, reprit froidement le petit homme.

—Mais écoutez donc l’oracle! Va, tes petits yeux gris ne voient pas plus clair que tes mains sous les gros gants dont tu les couvres au milieu de l’été.

Un éclair brilla dans les yeux du petit homme.

—Soldat! prie ton patron que ces mains−là ne laissent pas un jour leur empreinte sur ton visage.

—Oh! sortons! cria le soldat enflammé de colère. Puis, s’arrêtant tout à coup: Non, dit−il, car il ne faut point parler de duel devant des morts.

Le petit homme grommela quelques mots dans une langue étrangère et disparut. Une voix s’éleva:—C’est aux grèves d’Urchtal qu’on l’a trouvé.
—Aux grèves d’Urchtal? dit le soldat; le capitaine Dispolsen a dû y débarquer ce matin, venant de Copenhague.

—Le capitaine Dispolsen n’est point encore arrivé à Munckholm, dit une autre voix.

—On dit que Han d’Islande erre actuellement sur ces plages, reprit un quatrième.

—En ce cas, il est possible que cet homme soit le capitaine, dit le soldat, si Han est le meurtrier; car chacun sait que l’islandais assassine d’une manière si diabolique, que ses victimes ont souvent l’apparence de suicidés.

—Quel homme est−ce donc que ce Han? demanda−t−on.

—C’est un géant, dit l’un.

—C’est un nain, dit l’autre.

—Personne ne l’a donc vu? reprit une voix.

—Ceux qui le voient pour la première fois le voient aussi pour la dernière.

—Chut! dit la vieille Olly; il n’y a, dit−on, que trois personnes qui aient jamais échangé des paroles humaines avec lui: ce réprouvé de Spiagudry, la veuve Stadt, et. mais il a eu malheureuse vie et malheureuse mort—ce pauvre Gill, que vous voyez ici. Chut!

—Chut! répéta−t−on de toutes parts.

—Maintenant, s’écria tout à coup le soldat, je suis sûr que c’est en effet le capitaine Dispolsen; je reconnais la chaîne d’acier que notre prisonnier, le vieux Schumacker, lui donna en don à son départ.

Le jeune homme à la plume noire rompit vivement le silence:—Vous êtes sûr que c’est le capitaine Dispolsen?

—Sûr, par les mérites de saint Belzébuth! dit le soldat. Le jeune homme sortit brusquement.
—Fais avancer une barque pour Munckholm, dit−il à son domestique.

—Mais, seigneur, et le général?….

—Tu lui mèneras les chevaux. J’irai demain. Suis−je mon maître ou non? Allons, le jour baisse; et je suis pressé, une barque.

Le valet obéit et suivit quelque temps des yeux son jeune maître, qui s’éloignait du rivage.